
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Aceitar"; ObjectID = "272"; */
"272.title" = "Aceitar";

/* Class = "NSMenuItem"; title = "Perguntar"; ObjectID = "273"; */
"273.title" = "Perguntar";

/* Class = "NSMenuItem"; title = "Negar"; ObjectID = "274"; */
"274.title" = "Negar";

/* Class = "NSMenuItem"; title = "Aceitar e adicionar à lista"; ObjectID = "276"; */
"276.title" = "Aceitar e adicionar à lista";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Nome do servidor"; ObjectID = "388"; */
"388.headerCell.title" = "Nome do servidor";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "590"; */
"590.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "591"; */
"591.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; placeholderString = "utilizador@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "utilizador@jabber.org";

/* Class = "NSButtonCell"; title = "Registar uma nova conta"; ObjectID = "594"; */
"594.title" = "Registar uma nova conta";

/* Class = "NSTextFieldCell"; title = "A registar…"; ObjectID = "595"; */
"595.title" = "A registar…";

/* Class = "NSButtonCell"; title = "Permitir autenticação de texto normal"; ObjectID = "596"; */
"596.title" = "Permitir autenticação de texto normal";

/* Class = "NSButtonCell"; title = "Forçar SSL antigo"; ObjectID = "597"; */
"597.title" = "Forçar SSL antigo";

/* Class = "NSButtonCell"; title = "Mostrar notificações de novos e-mails"; ObjectID = "598"; */
"598.title" = "Mostrar notificações de novos e-mails";

/* Class = "NSTextFieldCell"; title = "Ligar ao servidor:"; ObjectID = "600"; */
"600.title" = "Ligar ao servidor:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "602"; */
"602.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Recurso:"; ObjectID = "604"; */
"604.title" = "Recurso:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "605"; */
"605.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Segurança:"; ObjectID = "606"; */
"606.title" = "Segurança:";

/* Class = "NSTextFieldCell"; title = "Prioridade Disponível:"; ObjectID = "607"; */
"607.title" = "Prioridade Disponível:";

/* Class = "NSTextFieldCell"; title = "Prioridade Ausente:"; ObjectID = "609"; */
"609.title" = "Prioridade Ausente:";

/* Class = "NSTextFieldCell"; title = "Assinaturas de presença:"; ObjectID = "612"; */
"612.title" = "Assinaturas de presença:";

/* Class = "NSTextFieldCell"; title = "…adicionar à lista no grupo:"; ObjectID = "613"; */
"613.title" = "…adicionar à lista no grupo:";

/* Class = "NSButtonCell"; title = "Requer SSL/TLS"; ObjectID = "615"; */
"615.title" = "Requer SSL/TLS";

/* Class = "NSButtonCell"; title = "Verificar rigorosamente os certificados"; ObjectID = "616"; */
"616.title" = "Verificar rigorosamente os certificados";

/* Class = "NSTextFieldCell"; title = "Ícones expressivos:"; ObjectID = "617"; */
"617.title" = "Ícones expressivos:";

/* Class = "NSButtonCell"; title = "Mostrar ícones expressivos personalizados"; ObjectID = "618"; */
"618.title" = "Mostrar ícones expressivos personalizados";

/* Class = "NSTextFieldCell"; title = "Proxy de transferência de ficheiros:"; ObjectID = "620"; */
"620.title" = "Proxy de transferência de ficheiros:";

/* Class = "NSButtonCell"; title = "Permitir que os contactos vejam que está a escrever"; ObjectID = "621"; */
"621.title" = "Permitir que os contactos vejam que está a escrever";

/* Class = "NSTextFieldCell"; title = "Escrita:"; ObjectID = "622"; */
"622.title" = "Escrita:";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "623"; */
"623.title" = "Cifra:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "625"; */
"625.title" = "Música:";

/* Class = "NSButtonCell"; title = "Permitir que os contactos vejam a música actual do iTunes"; ObjectID = "626"; */
"626.title" = "Permitir que os contactos vejam a música actual do iTunes";

/* Class = "NSTextFieldCell"; title = "Insira o endereço do seu servidor XMPP aqui:"; ObjectID = "627"; */
"627.title" = "Insira o endereço do seu servidor XMPP aqui:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "629"; */
"629.title" = "Servidor:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "631"; */
"631.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "ou seleccione um servidor público da lista:"; ObjectID = "632"; */
"632.title" = "ou seleccione um servidor público da lista:";

/* Class = "NSButtonCell"; title = "Pedir uma nova conta"; ObjectID = "633"; */
"633.title" = "Pedir uma nova conta";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "634"; */
"634.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Visitar página inicial do servidor"; ObjectID = "635"; */
"635.title" = "Visitar página inicial do servidor";

/* Class = "NSTextFieldCell"; title = "Servidor BOSH:"; ObjectID = "644"; */
"644.title" = "Servidor BOSH:";
